export const list = [
  ['1981', 'ОКОНЧИЛ СШ №14 Г ГРОДНО'],
  ['1982', 'БЕЛОРУССКИЙ ТЕХНОЛОГИЧЕСКИЙ ИНСТИТУТ'],
  ['1984-1986', 'СЛУЖБА В СОВЕТСКОЙ АРМИИ. РАКЕТНЫЕ ВОЙСКА СТРАТЕГИЧЕСКОГО НАЗНАЧЕНИЯ'],
  ['1986', 'МГИМО МИД СССР | ДИПЛОМ С ОТЛИЧИЕМ'],
  ['1991', 'СОТРУДНИК ПОСОЛЬСТВА СССР В ФИНЛЯНДИИ'],
  ['1992', 'МИД РЕСПУБЛИКИ БЕЛАРУСЬ'],
  ['1993', 'СОВЕТНИК ПРЕДСЕДАТЕЛЯ ВЕРХОВНОГО СОВЕТА БЕЛАРУСИ'],
  ['1994', 'СОВЕТНИК ИСПОЛНИТЕЛЬНОГО СЕКРЕТАРЯ СНГ'],
  ['1994', 'ПЕРВЫЙ ЗАММИНИСТРА ИНОСТРАННЫХ ДЕЛ БЕЛАРУСИ'],
  ['1997-2002', 'ЧРЕЗВЫЧАЙНЫЙ И ПОЛНОМОЧНЫЙ ПОСОЛ РЕСПУБЛИКИ БЕЛАРУСЬ В США И МЕКСИКЕ'],
  ['2005-2017', 'СОЗДАТЕЛЬ И РУКОВОДИТЕЛЬ ПАРКА ВЫСОКИХ ТЕХНОЛОГИЙ'],
  ['2017-2020', 'МЕЖДУНАРОДНЫЙ КОНСУЛЬТАНТ ПРАВИТЕЛЬСТВ УЗБЕКИСТАНА ГРУЗИИ АЗЕРБАЙДЖАНА ПО ВОПРОСАМ РАЗВИТИЯ IT-СЕКТОРА ВЫСОКИХ ТЕХНОЛОГИЙ']
]
