export const list = [
  'С 2017 года выступал международным консультантом правительств Узбекистана, Азербайджана, Грузии и Саудовской Аравии по создании технологических парков; был консультантом ООН в области создания электронного правительства',
  'Создатель Парка высоких технологий',
  'Кандидат юридических наук в области международного права',
  'Имеет ранг Чрезвычайного и Полномочного Посла',
  'Правительственный эксперт Генерального секретаря ООН в области информационной безопасности',
  'Автор ряда книг и свыше 100 публикаций'
]
